
[Combobox]
Combobox History=30
[Combo\Find]
Count=28
#0=05.
#1=05
#2=ver
#3="menu-wrapper
#4=menu-wrapper
#5=노래 추가
#6=form
#7=iframe
#8=scroll
#9=scro
#10=no
#11=제목을
#12=제목
#13=header
#14=main
#15=+
#16=F
#17=ㄹ
#18=검색
#19=트게더
#20=노래책
#21=all
#22=row
#23=hover
#24=위
#25=마우스
#26=커서
#27=article